/* Text displayed when the user tries to quit the app although not all apps are installed */
"general.alerts.wait-for-complete-installation-before-quitting.title" = "Merci d'attendre que toutes les applications soient intallées avant de quitter";

/* Text displayed when the user tries to quit the app although not mandatory files are present on device */
"general.alerts.wait-for-mandatory-files-before-quitting.title" = "Merci d'attendre que tous les fichiers requis soient présents avant de quitter";

/* Text displayed when the user tries to go to the next slide although the AppMonitoring component in the current is marked as Mandatory and not all apps are installed */
"components.alerts.wait-for-complete-installation-before-transitionning.title" = "Merci d'attendre que toutes les applications soient installées";

"navigation.buttons.next" = "Suivant";
"navigation.buttons.previous" = "Précédent";
"navigation.buttons.quit" = "Quitter";
